<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>炎黄职业技术学院</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="imagetoolbar" content="no" />
    <link rel="stylesheet" href="styles/layout.css" type="text/css" />
    <script type="text/javascript" src="bower_components/jquery/dist/jquery.min.js"></script>
    <script type="text/javascript" src="scripts/jquery.slidepanel.setup.js"></script>
    <script type="text/javascript" src="scripts/jquery.cycle.min.js"></script>
    <script type="text/javascript" src="scripts/jquery.cycle.setup.js"></script>
</head>
<body>
    <!--#include file="include/introduce.inc"-->
    <!--#include file="components/header.asp"-->
    <!--#include file="components/navi.asp"-->
    <!-- ####################################################################################################### -->
    <div class="wrapper col3">
        <div id="container">
            <div id="content">
                <h1>
                    <a name="intro">学院简介</a></h1>
                <h2>
                    炎黄职业技术学院简介
                </h2>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;炎黄职业技术学院是涟水籍台胞、教育家、爱国实业家蒋志平先生筹资创办、江苏省人民政府批准建立、教育部核准正式备案、国家教育部高职高专院校人才培养工作水平评估合格的一所全日制民办普通高校。学院执行国家统招计划，颁发经教育部监制、电子注册、可网上查询的大专学历文凭。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;学院成立于1999年，走过了筹备建校、挂靠办学、独立办学、教育部正式核准备案、顺利通过教育部合格评估的办学历程。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2009年10月30日，炎黄职业技术学院迎来建校10周年华诞，中共中央政治局委员、国务院副总理回良玉，全国人大常委会副委员长、民盟中央主席蒋树声，全国政协副主席、中国文联主席孙家正，中共中央委员、吉林省委书记王珉，中共中央候补委员、江苏省省长罗志军，中共中央候补委员、江苏省政协主席张连珍，江苏省人大常委会副主任丁解民，江苏省副省长曹卫星，中共中央候补委员、中国农科院院长翟虎渠，中国人民大学原党委书记马绍孟，中国国民党荣誉主席连战，中国国民党荣誉主席吴伯雄，中国国民党副主席、海基会董事长江丙坤，中国国民党副主席林丰正，中国国民党副主席蒋孝严等发来了贺信、贺词。江苏省教育厅、台湾东南科技大学等六所台湾高校、东南大学等八十余所兄弟高校和相关单位也纷纷发来贺信贺电。省、市、县有关领导及海内外有关兄弟高校领导、老领导出席了校庆庆典。庆典活动取得了隆重、简朴、实效、精彩、难忘的效果，进一步凝聚了人心，提升了我院社会知名度和美誉度，既是继往开来的里程碑，也是再创辉煌的新起点。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，校园占地面积309亩，校舍建筑面积11万平方米。馆藏图书21万册，中外文期刊600种。固定资产总值（原值）已达到1.17亿。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;学院设三年制专科和五年制专科，学院设有建筑工程系、机电工程系、经济贸易系、信息工程系、旅游管理系、实用英语系和五专部，即&ldquo;六系一部&rdquo;。
                    开设计算机应用与维护、电子信息工程、建筑工程技术、机电一体化技术、会计电算化、旅游管理、应用英语等24个专业和7个专业方向，涵盖了理、工、经、管、文五个学科门类，覆盖了制造、土建、电子信息、财经、旅游、交通运输、教育七大类职业岗位群和行业。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;学院与蒋志平先生在台湾创办的东南科技大学和经国管理暨健康学院结成姊妹院校，在办学理念、管理经验、课程设置、师资队伍等方面良性互动，资源共享。学院还利用得天独厚的境外、海外关系，与苏、锡、常及长三角等地众多台资企业建立了广泛联系及合作关系，并逐步完善面向长三角、辐射省内外的就业网络，确保毕业生顺利就业。</p>
                <br />
                <h1>
                    <a name="creator">创办人简介</a>
                </h1>
                <h2>
                    学院创办人蒋志平先生简介
                </h2>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蒋志平先生，涟水籍台胞，教育家，他一生兴办教育、对培育人才事业矢志不渝，并为此奋斗了大半个世纪。青年时代，在家乡蒋庄开办私立小学，自任校长兼复式班教师。1949
                    年旅居台湾，历经艰辛，创业有成。于1965年在台湾协助友人创办&ldquo;醒吾商业专科&rdquo;（现已经升为学院）；1970年在台北创办&ldquo;东南工业专科学校&rdquo;（现在校生过万人，2000年升格为东南技术学院）；1976年应邀接办基隆德育护理专科学校（现已经更名为经国管理暨健康学院）。1989年首次回家乡涟水，1990年&mdash;&mdash;1993年他捐资数百万元，兴建成了蒋庄小学和中学；1994-1998年捐资数千多万，兴建了涟水南门小学和涟水县少年宫；1999年，他拆巨资创办淮安市第一所也是唯一的一所民办高等学府&mdash;&mdash;炎黄大学（现为炎黄职业技术学院）。</p>
                <img class="imgr" src="images/intro/0001.jpg" alt="" width="600" height="450" />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蒋老先生和他创办的炎黄大学朝夕与共、休戚相关，他为炎黄大学可谓倾尽全力、鞠躬尽瘁。正如他老人家在《我为什么要在涟水办大学》中写的：我办大学不是为了营利，若为营利可以到大城市办企业，也可以到大城市去办赚钱的学校。涟水历来很穷，现在还是省里重点扶贫县之一，一个地方为什么穷？除工商业不发达外，教育落后才是一个根本的原因。扶贫，就是要扶教育的贫，提高人的素质才能彻底脱贫，扶贫不是要锦上添花，而是要雪中送炭！江南地区交通方便，经济繁荣，教育普及，宁沪线上高校很多，要你去凑什么热闹？涟水人是有名的穷读书，他们盼望自己的孩子能读大学。我想在涟水办一所大学，且不说推动地方社会，经济，文化的发展，至少涟水甚至淮安市，连云港、盐城等地的学生都可就近上大学&hellip;&hellip;办大学，把大学办好，也算是我对家乡对国家的一个回报吧！这就是所谓落叶归根。
                    &nbsp;</p>
                <br />
                <h1>
                    <a name="leader">现任领导</a>
                </h1>
                <table summary="Summary Here" cellpadding="0" cellspacing="0">
                    <thead>
                        <tr>
                            <th>
                                照片
                            </th>
                            <th>
                                姓名
                            </th>
                            <th>
                                职位
                            </th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr class="light">
                            <td>
                                <img class="imgr" src="images/intro/kongxianbin.jpg" alt="" width="139" height="158" />
                            </td>
                            <td>
                                孔宪宾
                            </td>
                            <td>
                                院长
                            </td>
                        </tr>
                    </tbody>
                </table>
                <h1>
                    <a name="feature">办学特色</a></h1>
                <h2>
                    蒋志平先生的办学理想与特色
                </h2>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 学校创办人蒋志平先生，江苏涟水籍旅台老人，99岁，一位孜孜追求教育救国、教育强国的老人。在台湾创办了东南科技大学和经国健康管理学院两所院校后，不忘报效祖国，回馈乡里，在故乡涟水捐资办学。先后创办或改建了蒋庄小学、蒋庄中学、县南门小学、县青少年宫及筹资创办民办炎黄学院。蒋老先生与他创办的炎黄学院朝夕相处、休戚与共，倾注了他毕生关于&ldquo;成人、成才、成功&rdquo;的教育教学理念，形成了鲜明和独特的办学特色。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;(一)&ldquo;炎黄&rdquo;校名，寓意深远</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们中国人被称为&ldquo;炎黄子孙&rdquo;，炎黄指的是炎帝和黄帝，他们是传说中的中华民族的两位始祖，中国逐步统一融合成华夏民族，是中华民族各族的共同祖先。现在世界范围内的华人都自称并认同自己是炎黄子孙。用&ldquo;炎黄&rdquo;作为校名寓意深远，有利于弘扬灿烂的中华文明，继承和发扬中华民族精神；有利于培养激发青少年的民族自豪感与自信心；有利于就是我们生命之源的中华优秀文化的传承与创新；有利于我们不仅了解中华民族的昨天，更深刻了解中华民族的今天和明天。蒋志平先生从台湾归来创办大学，既是缔结两岸友谊促进和平统一的象征，也是报效祖国造福桑梓的一片赤情。用&ldquo;炎黄&rdquo;命名校名全国唯一、世界唯一，丹心可鉴，令人感佩！</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（二）&ldquo;炎黄&rdquo;校歌，赤子情怀</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;炎黄校歌分为二段二十句，为蒋志平先生亲自创作。&ldquo;看炎黄学子，都为国争光，愿巍巍中华昂首世界与日月同光&rdquo;。从最后一段歌词中折射出蒋志平先生拳拳爱国的赤子之心与企盼中华民族伟大复兴的炽热情怀。现在我院广播站&ldquo;炎黄之声&rdquo;，每天都播放蒋老亲自作词作曲，庄严而激昂的校歌。</p>
                <p>
                    <strong>&nbsp;&nbsp; （三）&ldquo;梅花&rdquo;校徽，蕴含坚贞</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;还未进炎黄的大门，就远远望到炎黄独有的15米高的门卫楼。门楼上，首先映入眼帘的是装绣在门卫楼上部东、南、西三面墙上的五瓣梅花环形组成的浅黄色圆形校徽，校徽中间有一条中竖黄线，其左侧自上而下书有&ldquo;炎黄大学&rdquo;（创办时校名）四个字。以中竖黄线为直径，外边设计成圆形黄环，黄环的左上方、右下方分段用英文书写校名。炎黄校徽以梅花做标志，亦类似香港特区、澳门特区区旗寓含国旗五星之设计构思，用五瓣梅花蕴含五星之义。古人水墨画梅，多以此作为坚贞清高品格的追求，寄托不随时俗的襟怀。&ldquo;梅花香自苦寒来&rdquo;，可以引申为对炎黄学子的勉励。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（四）&ldquo;炎黄&rdquo;校训，人生宝典</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;校门口十五米高警卫室上，由蒋老先生1999年10月亲笔题写的校训：诚毅勤俭。诚：真诚守信，毅：坚强果决，勤：勤劳奋发，俭：俭约朴素。校训是蒋老一生工作、创业、兴业的宝典，他说他成功的秘诀就是八个字：诚毅勤俭，刻苦耐劳。今天作为校训，对每一个炎黄学子，都是一笔宝贵无价的财富。诚开金石，毅筑成功，勤能补拙，俭以养德，四句话也许就是对校训的进一步理解吧。校训乃炎黄之魂，比知识技能更重要，秉承校训，从小事脚踏实地做起，将来才会受到命运之神的垂青。</p>
                <p>
                    <strong>（五）校园道路，企盼统一</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 炎黄大门口是一条横贯东西的双向八车道的柏油马路，名曰&ldquo;炎黄大道&rdquo;，校园平面图亦是依据中国版图规划设计的，可视为中国版图的缩影，这体现在校园内纵横交错的道路命名上：东边是海洋路（即东海、黄海的统称），西边为高原路（即青藏高原），南边为海南路（即南海的简称，分海南东路和海南西路），北边是蒙疆路（即内蒙和新疆的简称，分蒙疆东路和蒙疆西路）。校园中间贯穿东西南北的主干道为统一大道，即企盼祖国早日实现统一大业。统一大道又分为统一大道东路、统一大道西路、统一大道南路、统一大道北路、统一大道中路。蒋志平先生多次说，他主张中国统一，反对&ldquo;台湾独立&rdquo;，坚决反对台湾民进党和美日反华势力搞的台独，拥护中国共产党和平统一的立场。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;<strong>（六）校舍命名，文化育人</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;炎黄重要建筑物都由蒋志平先生亲自命名：十二层的图书馆及行政大楼命名为中山楼，楼顶五星红旗高高飘扬。教学楼分别命名为群贤楼、精英楼、忠孝楼、仁爱楼、信义楼、和平楼、四维楼，即&ldquo;四维八德&rdquo;之意。&ldquo;四维&rdquo;即&ldquo;礼仪廉耻，是谓四维，四维不张，国乃灭亡&rdquo;。女生宿舍&ldquo;联&rdquo;字开头，分别命名为：联盟楼、联谊楼、联文楼、联武楼。男生宿舍及公寓楼均&ldquo;同&rdquo;字开头，分别命名为：同德楼、同心楼、同荣楼、同光楼、同乐楼。还有两幢教工宿舍分别命名为：凰虎楼、鹤燕楼。体育馆命名为龙凤馆。炎黄建筑物自创校伊始，皆系华氏基础，框架结构。自购材料，雇工兴建,无偷工减料情事，但造价是市场行情的60%，绝对安全，地震台风亦所不惧。</p>
                <p>
                    <strong>&nbsp;&nbsp; （七）面向海外，接轨国际</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;炎黄是一所缔结海外、通向世界的窗口学校。蒋志平先生在台湾创办的两所大学已建校四十余年，其先进的办学理念，科学的管理方式都与西方发达国家接轨。作为创业不久的炎黄学院与台湾两所有几十年校龄的高校举行交流、联谊、观摩、研讨活动，并得到他们从师资上、教学设备上、专业设置上的大力支持，并结成姊妹学校，两岸三校，良性互动，资源共享的格局逐步形成，更为炎黄增添新的活力。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（八）理念超前，面向未来</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;蒋志平先生长期生活在境外近&ldquo;一个甲子&rdquo;。长时间旅居新加坡、美国，又在台湾创办两所大学，有47年独特丰富的办学理念。他有句名言：&ldquo;英语能力强，前途易光芒。&rdquo;有四条超前理念：一是科技文明与人类所使用的语言密不可分；二是盛赞新加坡的英语教育；三是大声呼吁，中国应立即推行&ldquo;双语&rdquo;教学方法；四是每位学生必须获得英语等级证书，让语言不再成为与世界接轨、同步发展的障碍。</p>
                <p>
                    <strong>&nbsp;&nbsp; （九）全面发展，学有专长</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;蒋志平先生深知21世纪成功的劳动者应当是全面发展的人，他主张当前要着力培养&ldquo;全面发展&rdquo;、&ldquo;学有专长&rdquo;、&ldquo;能适应现代社会经济发展需要的高级专业应用性人才。&rdquo;&ldquo;全面发展&rdquo;就是要&ldquo;五育并进&rdquo;。他说&ldquo;学有专长&rdquo;，就是要使学生有&ldquo;一技之长&rdquo;。我院有别于综合性大学，而是培养&ldquo;高级专业应用性的人才&rdquo;。蒋老先生所说的培养目标，体现了科学精神和人文精神的统一。</p>
                <p>
                    <strong>&nbsp;&nbsp; （十）教学至上，因材施教</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;蒋志平先生强调教学是学校的中心工作，&ldquo;教学至上&rdquo;，其它所有工作都要为它服务。质量是学校的生命，要采取有效措施，不断努力提高各科教学质量。要求学校借鉴发达国家、先进地区经验，改革课程和教材体系，实行学分制。鼓励教师根据培养目标、社会需求和学生实际自编教材。要求学生会说普通话、会说一种外语、会使用电脑。主张师生平等，教学相长，不压制学生。主张&ldquo;因材施教&rdquo;、善待成绩差的学生，鼓励学生广泛开展社团活动，提倡&ldquo;悉心辅导&rdquo;，&ldquo;永不放弃&rdquo;，教育引导学生成人成才。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（十一）身教育人，严管厚爱</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp; 立人之要，先贤后文。希望教师不要只把教书当作谋生的手段，要把教书当作为人民服务、为国家效劳的事业来追求。他自拟了对联赠教师：&ldquo;莫道是他人子女，应当作自家儿孩&rdquo;；&ldquo;育人为本胜拜佛，铁杵成针永感恩&rdquo;。他认为能否使学生成人成才，关键在教师，而教师的关键是&ldquo;身教重于言教&rdquo;。希望所有教师不断努力学习，不断提高自身素质，立德立言立功，恪尽职守，艰苦奋斗，严于律己，以优良的思想作风和文明的行为习惯影响、带动学生，凡是学校要求学生做到的，教师首先要做到、做好。课堂上不要照本宣科，要注意改进教学方法，调节课堂气氛。教学就是要研究，&nbsp;</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（十二）良好校风、文明校园</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 炎黄在树立良好的校风、教风和学风，创建文明校园，反腐倡廉，改善社会风气、党风、政风，花大力气营造健康、文明的校园环境。各项工作注重实效，不图虚名，不弄虚作假。做人做事讲究信用。用人坚持&ldquo;任人唯贤&rdquo;，选聘教职员工实行公开、公平、公正的原则，反对&ldquo;膀弯子&rdquo;、&ldquo;走后门&rdquo;，对在职亲友的违纪行为决不包庇徇私。购物&ldquo;阳光操作&rdquo;，有关人员渎职或受贿的行为一经发现，立即严肃处理。不准用公款招待大吃大喝。来客不论职位高低，一律请到学生一楼餐厅排队就餐。他舍得花巨资创办大学是世人争传乐道的事实，在&ldquo;节省每一个铜板&rdquo;、&ldquo;一个钱当两个钱用&rdquo;方面也是出了名的。蒋老平时注意节约水电、节约用纸，衣着简朴，一日三餐在学生食堂已43年了，穿戴无百元以上的衣服，宿舍里只置日常简易用具，下楼充开水，打扫宿舍，擦桌凳，甚至亲自捡学生丢在地上的瓜皮果壳、塑料袋和废纸。不仅利于净化校园环境，而且在社会上也产生较大影响。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（十三）止于至善，晓理导行</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;蒋老特别强调，生活行为教育与知识技能教育同等重要。思国之安者，必积其德义。要求学生正确认识并处理好若干问题：国家兴亡，匹夫有责，立志报国，忠于人民。以优秀的学习、工作和孝顺回报父母。父母的溺爱不是爱，而是害。大学生应当自立，自立才能自强。一切靠自己，命运掌握在自己手中。要严于律己，关心别人，诚信待人，宽恕别人，同他人友好相处，合作共事，建立和谐健康的人际关系。要感恩老师，一日为师，终身为父母。要求每位学生都应当脚踏实地走完三年或五年的求学历程，打牢成人成才的根基。不要沉溺于幻想，或在迷惘中度日。既要成人，又要成才。要反对迷信，切莫受骗上当。人无聪明和愚笨之分，勤奋则聪明，懒惰则愚笨。不必为自己的基础差或大专毕业而感到自卑，要多一点自信。人生本无坦途，只要&ldquo;诚毅勤俭、刻苦耐劳&ldquo;，就能逆境变顺境。成功的时候要有危机意识，防患于未然。他不反对谈恋爱，也不鼓励。要求恋爱双方理智对待，学业为重，讲文明，讲道德，不要触犯法律，尊重每个人的自由权利。</p>
                <p>
                    <strong>&nbsp;&nbsp; （十四）苦练心志，规范养成</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;认真抓好学生生活教育的工作，蒋老提出从小处着手，大处着眼，引导学生努力养成良好的日常生活习惯。按时作息，不迟到，不早退，不旷课，形成正常的生活规律。男生不戴耳环不染发，女生不穿高跟鞋。不踩踏草坪抄走近路，禁止酗酒吸烟。文明就餐，自觉排队，爱惜粮食，不乱倒饭菜，轻放碗盘。爱护公物，不在墙上桌上乱涂乱刻，不随便损坏桌凳。不随地吐痰和乱抛杂物。按时出操参加体育活动。蒋老自己坚持每学期进课堂同学生谈心，经常深入宿舍了解情况，发现如抽烟、谈恋爱行为不当、戴耳环等立即进行说服教育，努力用生活习惯促成良好品德的养成。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;&nbsp;（十五）集体伙食，平民学校</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蒋老对学校后勤服务有独到的管理要求，强调&ldquo;一切为了学生&rdquo;。坚持实行&ldquo;零利润&rdquo;办好一楼餐厅、医务室，&ldquo;低利润外包&rdquo;办好二楼餐厅、超市、理发室、洗衣房等。设立奖、助学金激励学生勤奋读书，对特困生的费用一方面进行减免，另一方面安排他们参加勤工助学活动。炎黄收取学生的费用为全省同类院校最低者之一，力争把炎黄办成高质量、低收费的平民学校。为打破等级观念，不让贫困生自卑，蒋老率先垂范，带领董事长、校长、各级主管及系部主任、老师和员工一起进食堂，排队就餐。自助餐标准一个样，品种花色常变，但质量标准相同，每人每月320元，不分贫富，来宾亦不分贵贱，上到省市领导，下到学生家长，凡是前来调研考察、参观访问、办理事务的，一律排队就餐。</p>
                <p>
                    <strong>&nbsp;&nbsp; （十六）文明背心，独特景观</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;在炎黄工作的教职员一律身着文明背心上岗，违者扣款甚则辞退。文明背心布料分冬夏两种，每人两件，夏天为透孔纱布。背心背部印上内外两个红色套圆，内圆心中间印上蓝色的&ldquo;禁&rdquo;字，内外套圆之间印红线分成三（或）四块，其内印蓝字为：无谓酬酢、脏乱、烟、酗酒。&ldquo;禁&rdquo;字在圆心中间向外辐射成&ldquo;四禁背心&rdquo;。两个红色套圆外左右两侧自上而下各印一行蓝字：&ldquo;尊重自己，关心别人&rdquo;。文明背心在炎黄已形成独特景观，上至创办人、董事长、校长、书记，下至每位教职员，一年四季，无分寒暑，一律身着文明背心上班，寓意在一方面规范约束自己，另一方面警示提醒别人。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（十七）全面禁烟，环保至上</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;炎黄&ldquo;四禁&rdquo;社会影响较大。是远近闻名的无烟学校。校园超市不准经营香烟，同时阻断校园围墙外兜售香烟的渠道。班导师、舍监老师要确保每个角落看不到烟蒂，闻不到烟味、酒味。学生违禁依校纪重处。包括来访的宾客、做工的工人、农民都必须严格遵守，发现违者轻则请出校园，或处以罚款，重则解除有关契约，绝无协商余地。炎黄是实行垃圾分类的环保至上的高校。学校安排专人对校园内的垃圾进行集中分类处理，深埋一部分，焚烧一部分，变卖一部分，既净化了校园环境又让垃圾变废为宝，在所有高校中实属首创。</p>
                <p>
                    <strong>&nbsp;&nbsp;&nbsp;（十八）春华秋实，桃李芬芳</strong></p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;炎黄走出校门的毕业生已有十一届11000多人。给沪宁线、长三角、沿海各大开放城市乃至省内外的大、中型企业及外资、台资企业和事业单位，输送了一大批高素质应用技能型高级专门人才，为国家和地区经济社会发展作出了积极贡献。蒋老更把学习知识技能和学会做人放在同等重要地位，特别在苦练心志、刻苦耐劳，诚毅勤俭等综合素质提高、良好习惯养成方面，讲过千遍万次，可谓殚精竭虑，呕心沥血，与境外且与国际接轨的先进育人理念熏陶过的炎黄学子，就业通畅，创业易成。使蒋老关于&ldquo;学有专长，手脑并用，造就老板、经理、企业家&rdquo;的理念得到初步印证，不少创业成功校友为母校不断增添新的光彩！</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;最近，蒋老先生编著的《炎黄梦》1-4集已在大陆问世。书中详细记录了蒋老创办炎黄学院的历史和经验，也集中体现了蒋老的教育教学思想和办学理念。他把自已的一生追求都倾注于炎黄学院，&ldquo;爱在炎黄，梦在炎黄&rdquo;，&ldquo;盼望着炎黄早日圆梦&rdquo;！炎黄人将一定秉承蒋老先生的教导，勇于面对办学转型期的各种挑战，稳定规模、充实内涵、提高质量、彰显特色，努力将炎黄学院办成一所在全省、全国有重要影响的民办普通高校！</p>
                <br />
                <h1>
                    <a name="prof">教授风采</a>
                </h1>
                <p>
                    <strong>炎黄职业技术学院董事会</strong></p>
                <p>
                    董事长：蒋志平</p>
                <p>
                    董&nbsp;&nbsp;&nbsp;事：周&nbsp;&nbsp;&nbsp; 沐 孔宪宾 周素明 王顺贤&nbsp; 蒋维泰&nbsp;&nbsp;徐建荣
                    施慎忠&nbsp;&nbsp;王治国 徐颖超&nbsp;&nbsp;焦显伟&nbsp;</p>
                <p>
                    监&nbsp;&nbsp; 事：曹&nbsp;&nbsp;&nbsp; 伟</p>
                <br />
                <h1>
                    <a name="songs">校歌校训</a>
                </h1>
                <img class="imgr" src="images/intro/xiaoge.jpg" alt="" width="600" height="777" />
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    <strong><span style="font-family: 楷体_gb2312"><span style="font-size: 28px">炎黄职业技术学院校训</span></span></strong></p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    <strong><span style="font-family: 楷体_gb2312"><span style="font-size: 72px">诚&nbsp;毅&nbsp;勤&nbsp;俭</span></span></strong></p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    &nbsp;</p>
                <p style="text-align: center">
                    <span style="font-size: 22px">诚：真诚守信</span></p>
                <p style="text-align: center">
                    <span style="font-size: 22px">毅：坚强果决</span></p>
                <p style="text-align: center">
                    <span style="font-size: 22px">勤：勤劳奋发</span></p>
                <p style="text-align: center">
                    <span style="font-size: 22px">俭：俭约朴素</span></p>
                <p>
                    &nbsp;</p>
                <p>
                    &nbsp;</p>
                <p>
                    &nbsp;</p>
                <p>
                    <span style="font-size: 18px"><span style="font-family: 楷体_gb2312">【释义】在校门口十五米高警卫室上，由蒋老先生1999年10月亲笔题写的校训金字：诚毅勤俭。诚：真诚守信，毅：坚强果决，勤：勤劳奋发，俭：俭约朴素。诚开金石，毅筑成功，勤能补拙，俭以养德，这四句话就是对校训的形象诠释。校训是蒋老一生工作、创业、兴业的宝典，他说他成功的秘诀就是八个字：诚毅勤俭，刻苦耐劳。今天作为校训，对每一个炎黄学子，都是一笔宝贵无价的财富。</span></span></p>
                <p>
                    &nbsp;</p>
                <br />
            </div>
            <div id="column">
                <div class="subnav">
                    <h2>
                        学院概况</h2>
                    <ul>
                        <li><a href="#intro">学院简介</a></li>
                        <li><a href="#creator">创办人简介</a></li>
                        <li><a href="#leader">现任领导</a></li>
                        <li><a href="#feature">办学特色</a></li>
                        <li><a href="#prof">教授风采</a></li>
                        <li><a href="#songs">校歌校训</a></li>
                    </ul>
                </div>
            </div>
            <div class="clear">
            </div>
        </div>
    </div>
    <!-- ####################################################################################################### -->
    <!--#include file="components/footer.asp"-->
</body>
</html>
